{
    "history": {
        "title": "Наша история",
        "content": "\\t\\t\\tМы с мужем пришли в «красивый» бизнес 3 года назад.\\n\\t\\t\\t\n        Произошло это совершенно случайно, впрочем, у нас с Василием все в жизни получается быстро и спонтанно.\\n\\t\\t\\t\n        К работе над созданием салона красоты приступили в 2015 году, реализовать собственную идею - открыть уникальный\n        , не похожий на все остальные салоны в Гомеле . Планка стояла высоко.\\n\\t\\t\\t\n        Считаем правильным и верным придерживаться концепции уникальности и эксклюзивности.\\n\\t\\t\\t\n        Красивая улица на которой напротив нас располагаются ЗАГС и Дом Обрядов.\\n\\t\\t\\t\n        По площади салон не большой, но все необходимое, вместе с атмосферой, в нем поместилось! У нас есть парикмахерский\n        зал на два рабочих места , зал маникюра также на 2 рабочих места , педикюрный трон, Студия заточки инструмента и\n        Vip room маникюр, педикюр, косметическая процедура Отбеливание зубов.\\n\\t\\t\\t\n        У нашего салона элитная направленность, мы стремимся к роскоши. Но при этом цены на наши услуги не завышены, все\n        зависит от квалификации мастера и нашего имени.\\n\\t\\t\\t\n        Мы убеждали своего клиента в качестве услуг еще до открытия салона, Красивый, выдержанный в цветовой гамме салона\n        вход, квалифицированная администрация, грамотный и красивый сайт в Интернете - позволил привлечь первых клиентов\n        Сегодня мы работаем только с ведущими брендами индустрии красоты. За нашу верность фирмы платят тем же.\n        Мы предоставляем хорошие условия в обучении мастеров и интересные предложения по участию в выставках.\\n\\t\\t\\t\n        Для сохранения лояльности клиента каждые полгода мы в своем салоне красоты вводим новую услугу, есть подарочные\n        сертификаты и система скидочных карт постоянного клиента.\\n\\t\\t\\t"
    },
    "contacts": {
        "address": "Ирининская 16а, Гомель",
        "imageUrl": "https://i.ibb.co/X4xNKMR/contacts-map.png",
        "mapTitle": "Мы на карте:",
        "title": "Наши контакты:",
        "phoneNumbers": ["+375 44 5 595 595", "+375 29 5 595 572"],
        "references": [
            {
                "imageUrl": "https://i.ibb.co/SQ8CnFn/icon-instagram.png",
                "title": "instagram.com",
                "urlReference": "https://www.instagram.com/marseille_gomel/"
            },
            {
                "imageUrl": "https://i.ibb.co/rk5B3Dj/icon-odnoklassniki.png",
                "title": "ok.ru",
                "urlReference": "https://ok.ru/marseillegomel"
            },
            {
                "imageUrl": "https://i.ibb.co/SsC1vDc/icon-vkontacte.png",
                "title": "vk.com",
                "urlReference": "https://vk.com/marseillegomel"
            }
        ]
    }
}