[
	{
		"category":"ITALY",
        "name":"Energizing blend conditioner",
        "imageUrl":"https://static.tildacdn.com/tild6439-3532-4463-b133-353861396433/img_2018-09-03_17-36.jpg",
        "description":"Кондиционер для тонких, истончающих и хрупких волос, он распутывает и придает мягкость, не взвешивая волосы. Выбранная смесь ботанических экстрактов и мощные кондиционеры для волос активируют вал для волос и обеспечивают мягкое, приятное, возбуждающее ощущение.",
		"ingredients":"Активные ингредиенты: пантенол, витамин Е.",
        "formats":"ДОСТУПНЫЕ ФОРМАТЫ: 300 мл",
        "use":"Применение: наносить на влажные, чистые волосы, мягко массировать и оставлять на несколько минут при легком нажатии, используя кончики пальцев круговыми движениями, чтобы улучшить микроциркуляцию кожи головы. Расчешите и тщательно промойте.",
        "price":32.0
	},
    {
		"category":"ITALY",
        "name":"Smoothing cream",
        "imageUrl":"https://static.tildacdn.com/tild3030-6261-4265-b263-373139353838/img_2017-06-14_11-01.jpg",
        "description":"Защищает волосы во время сушки и обеспечивает естественную поддержку. Выравнивает кутикулу, дольше сохраняет гладкость и нейтрализует пушистость. Оставляет волосы мягкими и блестящими, не утяжеляя их. \nРезультат: гладкие и мягкие волосы. Супер глянцевый эффект.",
        "ingredients":"Активные ингредиенты: UV фильтр, протеины киноа, протеины шелка",
        "formats":"ДОСТУПНЫЕ ФОРМАТЫ: 175 мл",
        "use":"Применение: Необходимое количество средства нанести на чистые влажные волосы. Приступить к укладке.",
        "price":31.0
	},
    {
		"category":"ITALY",
        "name":"Energizing blend scalp treatment",
        "imageUrl":"https://static.tildacdn.com/tild6363-6230-4336-b734-613235323462/kuracja-energetyzuja.jpg",
        "description":"Подтягивающий и укрепляющий лосьон для восстановления полноты, толщины и блеска для истончающихся и хрупких волос. Инновационная формула содержит специальную смесь выбранных природных активных ингредиентов со стимулирующими свойствами.",
        "ingredients":"Активные ингредиенты: камфора, пантенол, экстракт арник",
        "formats":"ДОСТУПНЫЕ ФОРМАТЫ: 30 мл",
        "use":"Применение: наносить на кожу головы и слегка массировать в течение нескольких минут, используя круговые движения и легкое давление от пальцев, чтобы улучшить микроциркуляцию кожи головы и создать оптимальные условия для роста новых волос. Не смывайте и не начинайте стилизацию. Применяйте лечение два раза в неделю для достижения наилучших результатов.",
        "price":32.0
	},
    {
		"category":"ITALY",
        "name":"Energizing blend shampoo",
        "imageUrl":"https://static.tildacdn.com/tild3864-3865-4634-a164-333532373638/img_2018-09-03_16-19.jpg",
        "description":"Энергичный шампунь для тонких, истончающих и хрупких волос, он очищает глубоко, но мягко, увлажняя кожу головы и волосы. Высококачественная формула дает приятное ощущение спокойного расслабления.",
        "ingredients":"Активные ингредиенты: эвкалипт, пантенол",
        "formats":"ДОСТУПНЫЕ ФОРМАТЫ: 300 мл",
        "use":"Применение: примените к влажным волосам и волосам, осторожно массируйте, слегка надавив пальцами по кругу, чтобы улучшить микроциркуляцию кожи головы. Промойте и нанесите бальзам для лечения.",
        "price":3.0
	},
    {
		"category":"ITALY",
        "name":"Purifying blend shampoo",
        "imageUrl":"https://static.tildacdn.com/tild6430-3234-4532-b662-643666333639/img_2018-09-03_16-21.jpg",
        "description":"Очищает глубоко, но мягко, очищает кожу головы и освобождает ее от загрязнений, остатков перхоти, кожного сала, пота и укладки. Выбранные растительные ингредиенты способствуют защите кожи головы и волос от загрязнения, для здорового, блестящего результата. Идеально подходит для мужчин и женщин с перхотью, которые хотят мягко очистить волосы и избавиться от жира, примесей и тупости.",
        "ingredients":"Активные ингредиенты: алантоин, эвкалипт, эфирное масло лимона, экстракт крапивы, экстракт розмарина, цинк пиритион",
        "formats":"ДОСТУПНЫЕ ФОРМАТЫ: 300 мл",
        "use":"Применение: распределяйте равномерно по влажным волосам и вспеньте, оставьте на несколько минут, затем промойте.",
        "price":28.0
	}
]